
<template>
  <div>
    <div>
     プライバシーポリシー
    </div>

    <h1>
      個人情報の保護に関する基本方針
    </h1>
    <p>
      川本行政書士事務所は、業務で知り得た、個人を識別できる情報 （個人情報）を適切に取り扱うことを、社会的責務であると深く認識し、下記の各項に基づいてお客様の個人情報を保護し、尊重することをお約束します。
    </p>

    <h2>
      個人情報取扱事業者名の明示とその対象とする個人情報の範囲
    </h2>

    <p>
  本個人情報の保護に関する基本方針は、川本行政書士事務所（以下「当事務所」といいます。）が収集し利用する全ての個人情報をその対象として、当事務所の個人情報保護に関する基本的な考え方をご説明するものです。
  </p>

  <h2>個人情報の利用目的</h2>

  <p>
  当事務所は、以下の範囲を超えて個人情報を取り扱うことはいたしません。

  ・お客様のご相談及びご依頼内容の対応に必要な情報収集
  ・お客様の本人確認のため運転免許証や、健康保険証等の各種証明書の写しを請求する場合
  ・当事務所が提供するサービスの向上のためアンケートや新しいサービスに関するお知らせをする場合</p>

  <h2>第三者提供の有無</h2>

  <p>
    当事務所に提供されるすべての個人情報は適切に管理し、あらかじめ本人の同意を得ずに、第三者に提供・開示いたしません。但し、次の場合を除きます。

  ・法令に基づく場合
  ・国の機関又は地方公共団体が法令の定める事務を遂行することに対して協力する必要がある場合
  ・お客様が法令や利用規約に反し第三者または、当事務所の権利、財産、サービスを保護するために必要と認められる場合であって、お客様本人の同意を得ることが困難なとき。
  </p>

  <h2>
    安全管理の実施
  </h2>

  <p>
    当事務所に提供されるすべての個人情報は、適切な保護、安全措置を講じることにより、個人情報への不正なアクセスや漏洩、滅失、毀損等を防止し、セキュリティの確保に努めます。
  </p>

  <h2>法令及び規範等の遵守</h2>
  当事務所は、個人情報の保護に関する法律及びこれに基づく関係ガイドライン等の規範を遵守いたします。

  <h2>個人情報保護体制の継続的改善</h2>
  当事務所は、本個人情報ポリシーを適宜見直し、その全部又は一部を改訂することがあります。当事務所がこの改訂を行った場合は、その旨を本個人情報ポリシーに明記し、ホームページ等でも公表することとします。
  </div>

</template>